Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Direct Links Only
af: Slegs direkte skakels
am: ቀጥተኛ ሊንኮች ብቻ
ar: روابط مباشرة فقط
as: কেৱল ডাইৰেক্ট লিংক
az: Yalnız Birbaşa Linklər
be: Толькі прамыя спасылкі
bg: Само директни връзки
bn: শুধু সরাসরি লিঙ্ক
br: Liammoù eeun hepken
bs: Samo direktni linkovi
ca: Només enllaços directes
ceb: Direktang Link Lang
cs: Pouze přímé odkazy
cy: Dolenni Uniongyrchol yn Unig
da: Kun direkte links
de: Nur Direktlinks
el: Μόνο απευθείας σύνδεσμοι
es: Solo enlaces directos
et: Ainult otselingid
eu: Esteka zuzenak soilik
fa: فقط لینک‌های مستقیم
fi: Vain suorat linkit
fil: Mga Direktang Link Lamang
fo: Bara beinleiðis leinkjur
fr: Liens directs uniquement
fy: Allinne direkte keppelings
ga: Naisc Dhíreacha Amháin
gd: Ceanglaichean Dìreach A-mhàin
gl: Só ligazóns directas
gu: ફક્ત સીધી લિંક
ha: Hanyoyin Haɗi Kai Tsaye Kawai
he: קישורים ישירים בלבד
hi: केवल डायरेक्ट लिंक
hr: Samo izravne poveznice
ht: Lyen Dirèk Sèlman
hu: Csak közvetlen linkek
hy: Միայն ուղիղ հղումներ
id: Hanya Tautan Langsung
ig: Naanị Njikọ Kwụ Ọtọ
is: Aðeins beinir tengler
it: Solo link diretti
ja: ダイレクトリンクのみ
jv: Mung Tautan Langsung
ka: მხოლოდ პირდაპირი ბმულები
kk: Тек тікелей сілтемелер
km: តំណផ្ទាល់ប៉ុណ្ណោះ
kn: ನೇರ ಲಿಂಕ್‌ಗಳು ಮಾತ್ರ
ko: 직접 링크만
ku: Tenê Girêdanên Rasterast
ky: Түз шилтемелер гана
lb: Nëmmen direkt Linken
lo: ລິ້ງກ໌ໂດຍກົງເທົ່ານັ້ນ
lt: Tik tiesioginės nuorodos
lv: Tikai tiešās saites
mg: Rohy Mivantana Ihany
mi: Ngā Hono Tōtika Anake
mk: Само директни линкови
ml: ഡയറക്ട് ലിങ്കുകൾ മാത്രം
mn: Зөвхөн шууд холбоос
mr: फक्त थेट लिंक्स
ms: Pautan Terus Sahaja
mt: Links Diretti Biss
my: တိုက်ရိုက်လင့်ခ်များသာ
nb: Bare direktelenker
ne: केवल प्रत्यक्ष लिङ्कहरू
nl: Alleen directe links
ny: Ma Direct Link Okha
oc: Solament ligams dirèctes
or: କେବଳ ଡିରେକ୍ଟ ଲିଙ୍କ
pa: ਸਿਰਫ਼ ਡਾਇਰੈਕਟ ਲਿੰਕ
pl: Tylko linki bezpośrednie
ps: یوازې مستقیم لینکونه
pt_br: Apenas links diretos
pt_pt: Apenas ligações diretas
ro: Doar linkuri directe
ru: Только прямые ссылки
rw: Amahuza ataziguye gusa
sd: رڳو سڌيون لنڪون
si: සෘජු සබැඳි පමණයි
sk: Len priame odkazy
sl: Samo neposredne povezave
sm: Sootaga Tuusao Naʻo
sn: Zvinongedzo Zvakananga Chete
so: Xiriirrada Tooska ah Oo Keliya
sq: Vetëm Lidhje Direkte
sr: Само директни линкови
st: Likhokahano tse Tobileng Feela
su: Tautan Langsung Wungkul
sv: Endast direktlänkar
sw: Viungo vya Moja kwa Moja Peke Yake
ta: நேரடி இணைப்புகள் மட்டும்
te: డైరెక్ట్ లింక్‌లు మాత్రమే
tg: Танҳо пайвандҳои мустақим
th: ลิงก์ตรงเท่านั้น
tr: Yalnızca Doğrudan Bağlantılar
tt: Тик туры сылтамалар
ug: پەقەت بىۋاسىتە ئۇلانمىلار
uk: Лише прямі посилання
ur: صرف براہِ راست لنکس
uz: Faqat to'g'ridan-to'g'ri havolalar
vi: Chỉ liên kết trực tiếp
xh: Izikhombisi Ezingqo Kuphela
yo: Àwọn Ọ̀nà Tààrà Nìkan
zh_hans: 仅直链
zh_hant: 僅直連連結
zu: Izixhumanisi Eziqondile Kuphela

source: Discover
af: Ontdek
am: አስሱ
ar: اكتشف
as: আৱিষ্কাৰ
az: Kəşfet
be: Агляд
bg: Откриване
bn: আবিষ্কার করুন
br: Dizoleiñ
bs: Otkrij
ca: Descobrir
ceb: Diskobre
cs: Objevit
cy: Darganfod
da: Udforsk
de: Entdecken
el: Ανακάλυψη
es: Descubrir
et: Avasta
eu: Aurkitu
fa: کاوش
fi: Selaa
fil: Tuklasin
fo: Uppdaga
fr: Découvrir
fy: Ûntdekke
ga: Faigh Amach
gd: Faigh a-mach
gl: Descubrir
gu: શોધો
ha: Gano
he: גילוי
hi: खोजें
hr: Otkrij
ht: Dekouvri
hu: Felfedezés
hy: Հայտնաբերել
id: Jelajahi
ig: Chọpụta
is: Uppgötva
it: Esplora
ja: 見つける
jv: Temokaké
ka: აღმოჩენა
kk: Ашу
km: រកមើល
kn: ಡಿಸ್ಕವರ್
ko: 둘러보기
ku: Keşif
ky: Ачуу
lb: Entdecken
lo: ຄົ້ນຫາ
lt: Atraskite
lv: Atklāt
mg: Zahavao
mi: Tūhura
mk: Откривај
ml: കണ്ടെത്തുക
mn: Нээх
mr: शोधा
ms: Terokai
mt: Skopri
my: ရှာဖွေတွေ့ရှိ
nb: Oppdag
ne: खोज
nl: Ontdekken
ny: Onani Zatsopano
oc: Descobrir
or: ଆବିଷ୍କାର
pa: ਖੋਜ ਕਰੋ
pl: Odkrywaj
ps: کشف
pt_br: Descobrir
pt_pt: Descobrir
ro: Descoperă
ru: Обзор
rw: Sanga
sd: دريافت
si: සොයාගන්න
sk: Objaviť
sl: Razišči
sm: Suʻe
sn: Wana Zvitsva
so: Baadhitaan
sq: Zbuloni
sr: Откриј
st: Sibolla
su: Manggihan
sv: Upptäck
sw: Gundua
ta: கண்டறி
te: కనుగొనండి
tg: Кашф
th: ค้นพบ
tr: Keşfet
tt: Ачыш
ug: بايقاش
uk: Огляд
ur: دریافت کریں
uz: Kashf etish
vi: Khám phá
xh: Fumanisa
yo: Ṣàwárí
zh_hans: 发现
zh_hant: 探索
zu: Thola

source: Enter PIN for %@
af: Voer PIN in vir %@
am: ለ %@ PIN ያስገቡ
ar: أدخل رمز PIN لـ %@
as: %@-ৰ বাবে PIN দিয়ক
az: %@ üçün PIN daxil edin
be: Увядзіце PIN для %@
bg: Въведете PIN за %@
bn: %@-এর জন্য PIN লিখুন
br: Skrivit ar PIN evit %@
bs: Unesite PIN za %@
ca: Introdueix el PIN per a %@
ceb: Isulod ang PIN para sa %@
cs: Zadejte PIN pro %@
cy: Rhowch PIN ar gyfer %@
da: Indtast PIN for %@
de: PIN für %@ eingeben
el: Εισαγάγετε PIN για %@
es: Introduce el PIN de %@
et: Sisesta PIN profiilile %@
eu: Sartu %@(r)en PINa
fa: PIN را برای %@ وارد کنید
fi: Anna PIN-koodi profiilille %@
fil: Ilagay ang PIN para sa %@
fo: Skriva PIN fyri %@
fr: Saisissez le code PIN pour %@
fy: Fier de pinkoade yn foar %@
ga: Cuir isteach an PIN do %@
gd: Cuir a-steach am PIN airson %@
gl: Introduce o PIN de %@
gu: %@ માટે PIN દાખલ કરો
ha: Shigar da PIN don %@
he: הזן PIN עבור %@
hi: %@ के लिए PIN दर्ज करें
hr: Unesite PIN za %@
ht: Antre PIN pou %@
hu: Add meg a(z) %@ PIN-kódját
hy: Մուտքագրեք PIN %@-ի համար
id: Masukkan PIN untuk %@
ig: Tinye PIN maka %@
is: Sláðu inn PIN fyrir %@
it: Inserisci il PIN per %@
ja: %@ の PIN を入力
jv: Lebokaké PIN kanggo %@
ka: შეიყვანეთ PIN %@-სთვის
kk: %@ үшін PIN кодты енгізіңіз
km: បញ្ចូល PIN សម្រាប់ %@
kn: %@ ಗಾಗಿ PIN ನಮೂದಿಸಿ
ko: %@의 PIN 입력
ku: PINê ji bo %@ têkevîne
ky: %@ үчүн PIN киргизиңиз
lb: PIN fir %@ aginn
lo: ໃສ່ PIN ສຳລັບ %@
lt: Įveskite %@ PIN kodą
lv: Ievadiet %@ PIN
mg: Ampidiro ny PIN ho an'ny %@
mi: Whakaurua te PIN mō %@
mk: Внесете PIN за %@
ml: %@-നുള്ള PIN നൽകുക
mn: %@-ийн ПИН оруулна уу
mr: %@ साठी PIN टाका
ms: Masukkan PIN untuk %@
mt: Daħħal il-PIN għal %@
my: %@ အတွက် PIN ထည့်ပါ
nb: Skriv inn PIN for %@
ne: %@ को लागि PIN प्रविष्ट गर्नुहोस्
nl: Voer pincode in voor %@
ny: Lowetsani PIN ya %@
oc: Picatz lo còde PIN per %@
or: %@ ପାଇଁ PIN ଭରନ୍ତୁ
pa: %@ ਲਈ PIN ਦਰਜ ਕਰੋ
pl: Wprowadź PIN dla %@
ps: د %@ لپاره PIN ولیکئ
pt_br: Digite o PIN de %@
pt_pt: Introduza o PIN de %@
ro: Introdu PIN-ul pentru %@
ru: Введите PIN для %@
rw: Injiza PIN ya %@
sd: %@ لاءِ PIN داخل ڪريو
si: %@ සඳහා PIN ඇතුළත් කරන්න
sk: Zadajte PIN pre %@
sl: Vnesite PIN za %@
sm: Tuu le PIN mo %@
sn: Isa PIN ye%@
so: Geli PIN-ka %@
sq: Shkruani PIN për %@
sr: Унесите PIN за %@
st: Kenya PIN bakeng sa %@
su: Asupkeun PIN pikeun %@
sv: Ange PIN för %@
sw: Ingiza PIN ya %@
ta: %@-க்கான PIN-ஐ உள்ளிடவும்
te: %@ కోసం PIN నమోదు చేయండి
tg: PIN-ро барои %@ ворид кунед
th: ป้อน PIN สำหรับ %@
tr: %@ için PIN girin
tt: %@ өчен PIN кертегез
ug: %@ ئۈچۈن PIN كىرگۈزۈڭ
uk: Введіть PIN для %@
ur: %@ کے لیے PIN درج کریں
uz: %@ uchun PIN kiriting
vi: Nhập PIN cho %@
xh: Faka iPIN ye-%@
yo: Tẹ PIN sí fún %@
zh_hans: 输入 %@ 的 PIN
zh_hant: 輸入 %@ 的 PIN
zu: Faka i-PIN ka-%@
